Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: tm/SALE_en-US_pt-BR.tmx
Source language: en_us
Languages: pt_br

source: The type of product which the unit is currently selling.^ ~Product Stock~
pt_br: O nome do produto que está sendo vendido.^

source: This area shows the stock of the product in the unit. Each box represents one cargo of the product.
pt_br: ~Product Stock~

source: Each cargo can store a certain number of units of the product.^^The number of units a cargo can hold varies from product to product. For some expensive products, such as cars, one cargo can hold only a few units of the product.
pt_br: Esta área indica o estoque do produto na unidade.^

source: For lower-cost products, such as shampoo, one cargo can hold up to several thousand units of the product. This makes the total value of all cargoes of all types of products about the same.^
pt_br: ~Supply and Demand~

source: ~Supply and Demand~ The yellow bar indicates the supply of the product by the current firm.
pt_br: A barra amarela indica o fornecimento do produto pela firma atual.

source: The orange bar indicates the demand of the product from the buyers. Examine these bars and the utilization bar carefully to identify the bottlenecks of your business.^
pt_br: A barra laranja indica a demanda pelo produto por parte dos compradores.^

source: This brown bar shows the utilization of the unit. If this bar reaches its full length, the unit has reached its full capacity.
pt_br: A barra marrom mostra a utilização da unidade.^
